"MSPlumeLocalizedStringKeyLongPressSpeedupPlayback" = "快进中";
"MSPlumeLocalizedStringKeyNoNetwork" = "无网络";
"MSPlumeLocalizedStringKeyWiFiNetWork" = "Wi-Fi";
"MSPlumeLocalizedStringKeyCellularNetwork" = "蜂窝网络";
"MSPlumeLocalizedStringKeyReplay" = "重播";
"MSPlumeLocalizedStringKeyRetry" = "点击重试";
"MSPlumeLocalizedStringKeyReload" = "重新加载";
"MSPlumeLocalizedStringKeyLiveBroadcast" = "实时直播";
"MSPlumeLocalizedStringKeyCancel" = "取消";
"MSPlumeLocalizedStringKeyDone" = "完成";
"MSPlumeLocalizedStringKeyUnstableNetworkPrompt" = "网络不稳定, 请检查网络";
"MSPlumeLocalizedStringKeyCellularNetworkPrompt" = "当前非WiFi环境, 请注意流量消耗";
"MSPlumeLocalizedStringKeyNoNetworkPrompt" = "网络超时, 请在稳定的网络下重试";
"MSPlumeLocalizedStringKeyPlaybackFailedPrompt" = "视频加载失败, 请稍后重试";
"MSPlumeLocalizedStringKeyRecordsPreparingPrompt" = "正在准备中，请稍等";
"MSPlumeLocalizedStringKeyRecordsToFinishRecordingPrompt" = "点击右侧按钮完成录制";
"MSPlumeLocalizedStringKeyExportsExportingPrompt" = "导出中";
"MSPlumeLocalizedStringKeyExportsExportFailedPrompt" = "导出失败";
"MSPlumeLocalizedStringKeyExportsExportSuccessfullyPrompt" = "导出成功";
"MSPlumeLocalizedStringKeyUploadsUploadingPrompt" = "正在上传";
"MSPlumeLocalizedStringKeyUploadsUploadFailedPrompt" = "上传失败";
"MSPlumeLocalizedStringKeyUploadsUploadSuccessfullyPrompt" = "上传成功";
"MSPlumeLocalizedStringKeyScreenshotSuccessfullyPrompt" = "截屏成功";
"MSPlumeLocalizedStringKeyAlbumAuthDeniedPrompt" = "无法保存，请到设置中开启相册访问权限";
"MSPlumeLocalizedStringKeyAlbumSavingScreenshotToAlbumPrompt" = "正在保存";
"MSPlumeLocalizedStringKeyAlbumSavedToAlbumPrompt" = "已保存到相册";
"MSPlumeLocalizedStringKeyOperationFailedPrompt" = "操作失败";
"MSPlumeLocalizedStringKeyDefinitionSwitchingPrompt" = "正在切换至";
"MSPlumeLocalizedStringKeyDefinitionSwitchSuccessfullyPrompt" = "已成功切换至";
"MSPlumeLocalizedStringKeyDefinitionSwitchFailedPrompt" = "切换清晰度失败";
